{
"intro":"\n Hello warrior!!! \n Welcome to World of monsters!!! \n On your path you will fight the monsters and \n do quests in this ugly and scary world!!!\n Be ready for the most epic battles in your life.\n This journal will be adventure of slaying beasts, dragons and witches.\n Warrior, you are worn!!!\n",
"option": "\n MENU: \n\n 1. Explore \n 2. Inventory \n 3. Quests \n 4. Craft \n 5. Save game \n 6. Back \n\n",
"file": " 1. Winter Lakes \n 2. Flame Land \n 3. Un Guru Marceau \n 4. Frost Bolt Vally \n 5. Dragon Bolt Mountain \n 6. Back \n\n",
"winter": "\n You are now in Winter Lakes aria. \n Its windy and snowy, its a fucking cold like shit! \n You are near village called Grahame, and you see the small lake in distance. \n Walking near, you see the lake is frozen. Now you are on lake. \n In front off you, from the frozen lake ugly monster pops up!!! \n ARRRGGGGHHHH!!!! \n Its a fucking big iced and ugly Pike monster!!! \n",
"pike": "\n Ice Pike monster is creature formed in old world! \n The monster wants to kill you my dear friend. \n It has unique spell called ice cold wind. \n I WILL EAT YOU ALIVE!!! \n The monster is ready to attack you ......\n",
"option0": " \n 1. Attack \n 2. Run \n\n",
"dealdmg": "\n You deal %i dmg!!! \n",
"monsterdead": " %s is dead!!! \n\n",
"takedmg": "\n Enemy deal %i dmg!!! \n",
"dead": " YOU ARE DEAD!!! \n ",
  "option1": " \n 1: Hit \n 2. Spell \n 3. Potion \n 4. Run \n\n",
  "inventory": " \n 1. Equip item \n 2. Delete item \n 3. Back \n\n",
  "inventory0": "\n To equip item from the bag, type item name: \n\n",
  "invdelete": "\n 1. Delete \n 2. Back \n\n",
  "invdelete0": "\n Type item name you want delete. \n",
  "charload": "\n Type your character name: \n\n",
  "wrongname": "\n Incorrect character name....\n ",
  "witch0": "\n Good job on kiling Ice Pike. \n Now you are on road from the small like to village colled Grahme. \n You feel snow under your feet, its cold and snowy! \n In te distance you see someone on the road. \n You are waking through the snow and you \n are closer to the traveler on the road. \n Now you can see that is human, more properly female human \n with yellow robe and hat like a witch! \n",
  "witch1": "\n Witch called Tuuli Parn is in front off you. \n She looks friendly and she spoke to you. \n\n Tuuli Parn says: \n\n Hello traveler im the witch Tuuli Parn of the mountin cave. \n I have a special potion for you, the potion will make you stronger \n my dear friend or maybe less stronger.... \n HA HA HA HA !!! \n Try the potion traveler im shure its the right one!! \n",
  "potion": "\n Dont have any potion!",
  "potion0": "\n You heal yourself for %i!"
}